/* Localized versions of Info.plist keys */

CFBundleName = "bumprace";
CFBundleShortVersionString = "bumprace version 0.1";
CFBundleGetInfoString = "bumprace version 0.1, Copyright 2004 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2004 __MyCompanyName__.";
